Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/saamen_kielikaltio_kielityontekija_suomi_psaame_koltannos_ilmanlktekstia.pdf.tmx
Source language: fin
Languages: sms

source: 2012 yhteispohjoismaisen saamen kielen ammatti/resurssikeskuksen perustamishankkeen, joka päättyy 30.6. 2014. Hankkeen päärahoittaja on EU Interreg Sápmi Nord IV A ja tehtävän käytännön toteuttamista varten Suomen saamelaiskäräjät hakee
sms: Sääʹm parlamentaarlaž suåvtõs (Lääʹddjânnam, Taarr da Ruõcc sääʹmteeʹǧǧ õhttsažtuâjjorgan) alttad 1.9.2012 õhttsažtâʹvvjânnmlaž sääʹmǩiõl ämmat/resursskõõskõõzz vuâđđeemhaʹŋǩǩõõzz, kååʹtt poott 30.6.2014. Haʹŋǩǩõõzz väʹlddteäggteei lij EU Interreg Sápmi Nord IV A da tuâi praksiizz čõõđtem diõtt Lääʹddjânnam sääʹmteʹǧǧ ååcc

source: määräaikaista koltansaamen kielityöntekijää
sms: mieʹrräiggsaž nuõrttsääʹm ǩiõlltuâjjtuâllja

source: 2014 (23 kuukaudeksi) syyskuusta 2012 alkaen, sillä edellytyksellä, että hankkeen kokonaisrahoitus varmistuu.
sms: äigga 1.9.2012 – 31.5.2014 (23 määnpââi ääiʹjas) čõhččmannust 2012 ääʹljeeʹl, nåkam oudldõõzzin, što haʹŋǩǩõõzz obbteäggtõs lij pravvum.

source: Kielityöntekijän tehtäviin kuuluu kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
sms: Ǩiõlltuâjjtuâjjla tuõjju kooll ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmumuš da teâđtâm- da vuäʹpstemtuâjj.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti/resurssikeskuksen perustamishankkeeseen.
sms: Ǩiõlltuâjjtuâjjliʹžže vueiʹtet mieʹrreed še jeeʹres tuåimid, kook koʹlle õhttsažtâʹvvjânnmlaž sääʹmǩiõl ämmat/resursskõõskõõzz vuâđđeemhaʹŋǩǩõsse.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sms: Šiõttõsvuâđđlaž ââʹntemõõlǥtõssân lij tuâi ooudldem škoouʹlʼjumuš da lââʹssen õõlǥtet sääʹmǩiõl

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
sms: Haʹŋǩǩõʹsse ooǯǯât vuõssʼsââʹjest persoon, ǩeäʹst lij jieʹnnǩiõllân sääʹmǩiõll leʹbe vaʹstteei ǩiõllsilttumuš.

source: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu/yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja –kielten tuntemusta.
sms: Tuäivvap ooccjest suåppi sääʹmǩiõl škoouʹlʹjumuužž (õllškooul/universitett), tobddmõš vaʹstteei tuâjast da õhttsažkååʹdd da –ǩiõli tubddmõõžž.

source: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
sms: Lââʹssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääʹmǩiõl ǩeʹrjjlaž silttumuužž di ooddid tuejjeed tuâi jiõččtuåimmsânji da täävtõsvuõđlânji.

source: Yhteispohjoismaisen saamen kielen ammatti/resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
sms: Õhttsažtâʹvvjânnmlaž sääʹmǩiõl ämmat/resursskõõskõõzz tuâjjǩiõl liâ sääʹmǩiõll di lääʹddǩiõll da ruõcc/taarrǩiõll.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sms: Kõõskõõzz tuâjjan lij õõutsââʹjest sääʹmteeʹǧǧivuiʹm õhttsažtâʹvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääʹmǩiõl ravvumuš da ooudâsviikkmõš nuʹtt, što täʹst peäggtum ǩiõlljoouk oʹdinaknallšem taarb, ǩiõlltuâi da resuurzz vääʹldet lokku, da nuʹtt še sääʹmǩiõl jeälltumuš da staanumuš puõʹttiääiʹjest.

source: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän mukaisesti.
sms: Ǩiõlltuâjjtuâjjlaž lij tuâjjkõskkvuõđâst Lääʹddjânnam sääʹmtegga da päʹlǩǩmõš meäʹrrââtt Lääʹddjânnam sääʹmteeʹǧǧ päʹlǩǩmõšriâššâm mieʹlddlânji.

source: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
sms: Tuåimmpäiʹǩǩ sâjjdââtt koʹst-ne Sääʹmteeʹǧǧ tuåimmpaaiʹǩin leʹbe koʹst-ne suåppmõõžž mieʹldd.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.8. 2011 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sms: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe tuåimted Lääʹddjânnam sääʹmteeʹǧǧ piizarkådda 10.8.2011 čiâss 16.00 mõõneeʹst addrõõzzin: Sajos, 99870 Aanar.

source: Lisätietoja työstä antaa ma. kieliasiainsihteeri Outi Paadar puh. 010 839 3119 tai kieliturvasihteeri Siiri Jomppanen, puh. 010 839 3111. Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Lââʹssteâđaid tuâjast oudd mä. ǩiõllstaanpiizar Outi Paadar teʹl. 010 839 3119 leʹbe ǩiõllstaanpiizar Siiri Jomppanen, teʹl. 010 839 3111. Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: 2012 Saamelaiskäräjät
sms: Aanrest 23.7.2012 Sääʹmteʹǧǧ
